---
title: Linear
layout: default
---

<!-- Main -->
	<div id="main">
		<div class="container">
			<div class="row">
				{% include sidebar.html %}

				<!-- Content -->
				<div id="content" class="8u skel-cell-important">
					<section>
						<header>
							<h2>Hallo!</h2>
							<span class="byline">Wir sind Code for Osnabr&uuml;ck</span>
						</header>
						<p>Wir denken Digitalisierung auf einer zivilgesellschaftlichen Ebene: Wie k&ouml;nnen wir als B&uuml;rger*innen davon profitieren? <br> Wir bauen unsere eigenen Anwendungen, die uns das Alltagsleben vereinfachen: vom Trinkwasser-Check bis zum Kita-Finder. Daf&uuml;r brauchen wir Daten, und zwar keine personenbezogenen, sondern &ouml;ffentliche – also Daten, die mit unseren Steuergeldern schon erhoben wurden und in irgendwelchen &auml;mtern und Beh&ouml;rden rumliegen. 
							<br><br>
						Deshalb fordern wir Offene Daten, #OpenData, und insgesamt transparente Regierungen und Verwaltungen, #OpenGov. Wir sind Teil des Netzwerks Code for Germany, einem Programm der Open Knowledge Foundation Deutschland. Code for Germany ist Teil eines internationalen Netzwerks welches von Code for America ins Leben gerufen wurde. In Deutschland ging das Programm 2014 an den Start, mit anfangs acht Open Knowledge Labs. Mittlerweile gibt es úns in 26 St&auml;dten.
						<hr>
						<header><h2>Was machen wir?</h2></header>
						<p>Wir wollen in Osnabr&uuml;ck den B&uuml;rger*innen bessere M&ouml;glichkeiten zur Verf&uuml;gung stellen, um sich informieren und beteiligen zu k&ouml;nnen. Dar&uuml;ber hinaus wollen wir der Stadtverwaltung und Politik dabei helfen, besser und direkter mit den B&uuml;rger*innen zu kommunizieren, um sich auszutauschen und deren Feedback zu bekommen. Wir treffen uns zweiw&ouml;chentlich, um zu programmieren, zu visualisieren, auszuprobieren, zu basteln und Spa&szlig; zu haben. 
							<br><br> 
						Wir sind Menschen mit und ohne technischen Hintergrund. Und wir diskutieren &uuml;ber Themen rund um Offene Daten (Open Data) und zivilgesellschaftliche Technik (Civic Tech), die es hier in Niedersachsen leider besonders schwer haben. Warum? Naja... Wir sagen nur Transparenzranking... 

						<hr>

						<header><h2>Kommt vorbei!</h2></header>
						Ihr habt Fragen oder Ideen? Kommt vorbei! Designer*innen, Entwickler*innen, Journalist*innen, Vereine, Politiker*innen, Osnabr&uuml;cker*innen – ihr alle seid herzlich dazu eingeladen, mitzumachen und euch einzubringen. &uuml;brigens: Einen &uuml;berblick &uuml;ber aktuelle Projekte findet ihr auch auf <a href="https://github.com/codeforosnabrueck">GitHub</a> – gerade noch nicht so viel, aber wir arbeiten dran! Folgt uns auch auf <a href="https://www.twitter.com/codeforosna">Twitter</a>.
							<br><br>
						Wann unser n&auml;chstes Treffen ist, k&ouml;nnt ihr euch auf <a href="https://www.meetup.com/de-DE/CodeForOsnabrueck/">Meetup</a> ansehen.
						</p>
					</section>
				</div>

			</div>
		</div>
	</div>
<!-- /Main -->
